
/* Class = "NSButtonCell"; title = "취소"; ObjectID = "0DC-De-gX6"; */
"0DC-De-gX6.title" = "취소";

/* Class = "NSButtonCell"; title = "가져오기"; ObjectID = "NeJ-Xi-hJE"; */
"NeJ-Xi-hJE.title" = "가져오기";

/* Class = "NSWindow"; title = "iOS용 iMovie 가져오기"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "iOS용 iMovie 가져오기";
